/* About */
"About" = "A propos";

/* Feedback */
"Feedback" = "Feedback";

/* Info */
"Info" = "Info";

/* Made */
"Made by Flood Surge" = "Made by Flood Surge";

/* Protractor */
"Protractor" = "Rapporteur";

/* Share */
"Protractor is a Great App! Have Fun with it!" = "Rapporteur est une application intéressante ! S'amuser avec elle!";

/* Rate */
"Rate" = "Taux";

/* Tutorial */
"Tutorial" = "Tutoriel";

